export const features = [
  {
    id:1,
    title: 'Неограниченый автопарк',
    description: 'Можно добавить неограниченное кол-во машин и водителей',
    icon: 'infinity-icon'
  },
  {
    id:2,
    title: 'Сокращение затрат до 50%',
    description: 'Максимально быстро узнаете о штрафах в автоматическом режиме, тем самым у вас есть время оплатить по скидке',
    icon: 'coords-icon'
  },
  {
    id:3,
    title: 'Безопасность',
    description: 'Данные передаются в зашифрованном виде, они доступны только получателю',
    icon: 'shield-icon'
  },
  {
    id:4,
    title: 'Уведомление о погашении',
    description: 'Мы оповестим вас о том, что штраф был погашен и соответствующая запись создана в ГИС ГМП',
    icon: 'bell-icon'
  },
  {
    id:5,
    title: 'Квитанция об оплате',
    description: 'После совершения оплаты банковской картой на Вашу электронную почту придет квитанция об успешной оплате.',
    icon: 'receipt-icon'
  },
  {
    id:6,
    title: 'Все история сохраняется по каждой машине',
    description: 'Вся история штрафов сохраняется по машине и водителю, позволяет анализировать статистику по штрафам',
    icon: 'watch-icon'
  },
]