export const bibliographyList = [
  {
    id: 1,
    title: 'Лицензионный договор',
    description: 'Механизм разбрасывания веерного типа приводится в действие от колес тележки, отличается простой и надежной конструкцией, не нуждается в смазке. ',
    url: '/'
  },
  {
    id: 2,
    title: 'Политика обработки персональных данных',
    description: 'Радиус разброса ПГМ составляет до 3 метров и может регулироваться.',
    url: '/'
  },
  {
    id: 3,
    title: 'Информация об оплате',
    description: 'Десятипозиционный переключатель дозировки расположен на ручке тележки и позволяет очень точно регулировать объем рассыпаемого реагента с учетом его массы и фракции.',
    url: '/'
  },
  {
    id: 4,
    title: 'Соглашение о приватности',
    description: 'Десятипозиционный переключатель дозировки расположен на ручке тележки и позволяет очень точно регулировать объем рассыпаемого реагента с учетом его массы и фракции.',
    url: '/'
  },

]